[
  "Япония состоит более чем из 6 800 островов.",
  "Фудзи — самая высокая гора в Японии (3 776 метров).",
  "Токио — самый населённый мегаполис в мире.",
  "В Японии происходит более 1 500 землетрясений в год.",
  "Скорость синкансена (японского скоростного поезда) достигает 320 км/ч.",
  "В Японии действует самая старая компания в мире, основанная в 578 году.",
  "Квадратные арбузы выращивают в Японии как декоративные.",
  "В Японии принято громко всасывать лапшу в знак уважения к повару.",
  "В Японии домашних животных больше, чем детей.",
  "В стране более 5 миллионов торговых автоматов.",
  "Капсульные отели популярны среди бюджетных туристов.",
  "В Японии существует соревнование по плачу младенцев — выигрывает тот, кто плачет громче.",
  "Японские поезда известны своей точностью — опоздание даже на секунды считается серьёзным.",
  "Японский язык использует три системы письма: кандзи, хирагану и катакану.",
  "Чайная церемония — традиционный ритуал с глубоким смыслом.",
  "Поклон — обычная форма приветствия, извинения и благодарности.",
  "Япония входит в число стран с самой высокой продолжительностью жизни.",
  "Даже на улицах существуют специально отведённые зоны для курения.",
  "Японские туалеты часто оснащены подогревом сиденья и звуковыми эффектами.",
  "Цветение сакуры — национальный символ и объект праздников. Цветение сакуры символизирует краткость и красоту жизни, и японцы устраивают пикники под деревьями.",
  "Караоке было изобретено в Японии.",
  "Рис — обязательная часть почти каждого приёма пищи.",
  "В Японии более 100 действующих вулканов.",
  "Перед входом в дом в Японии обязательно снимают обувь.",
  "День Святого Валентина в Японии отмечают дважды — 14 февраля и 14 марта (Белый день).",
  "Японская кухня вошла в список нематериального культурного наследия ЮНЕСКО.",
  "Сумо — национальный спорт Японии, но бейсбол более популярен.",
  "Спать в общественных местах (инемури) считается допустимым и даже уважаемым.",
  "Существуют острова, населённые исключительно кошками (например, Аосима).",
  "Карпы кои в Японии символизируют удачу и упорство.",
  "Йена — третья по популярности валюта в мире.",
  "Флаг Японии называется Хиномару и символизирует восходящее солнце.",
  "Горячие источники (онсэн) — важная часть японской культуры. Онсэны — это природные горячие источники, важная часть японской культуры отдыха.",
  "Манга и аниме — важнейшие элементы японской поп-культуры.",
  "Существуют «мейд-кафе», где официантки одеты как горничные и обращаются к клиентам «господин».",
  "Японские Альпы пересекают остров Хонсю.",
  "Япония считается одной из самых безопасных стран.",
  "В Японии есть отели, где персонал полностью состоит из роботов.",
  "Пачинко — популярная азартная игра, похожая на игровые автоматы.",
  "На вокзалах у поездов свои уникальные мелодии.",
  "В Японии не принято давать чаевые — это может быть воспринято как оскорбление.",
  "Самый загруженный пешеходный переход в мире находится в Сибуе, Токио.",
  "Более 70% территории Японии покрыто горами.",
  "В Японии обитает более 90 000 видов животных.",
  "Существует закон, обязывающий компании следить за талией сотрудников.",
  "Ношение масок в общественных местах было нормой ещё до COVID-19.",
  "Учебный год в Японии начинается в апреле и заканчивается в марте.",
  "Бейсбол (яп. якю) — один из самых любимых видов спорта.",
  "В Японии наряду с григорианским календарём используется императорский.",
  "Существуют региональные диалекты, например кансай-бэн и тохоку-бэн.",
  "Япония — одна из стран с самым высоким количеством торговых автоматов на человека.",
  "Акихабара в Токио — центр электроники и аниме-культуры.",
  "Японцы едят больше рыбы, чем большинство народов мира.",
  "Среднестатистический японец съедает около 11 кг риса в год.",
  "В Японии есть самая глубокая подводная почта в мире.",
  "Улицы в Японии часто не имеют названий — адреса строятся по кварталам.",
  "В стране больше пожилых людей, чем детей.",
  "Бэнто — это красиво оформленные обеды, целое искусство.",
  "Цукидзи в Токио был крупнейшим рыбным рынком в мире.",
  "Если поезд опаздывает, пассажирам выдают письменное извинение.",
  "Ученики японских школ сами убирают классы после занятий.",
  "Императорская семья Японии — самая древняя в мире.",
  "Япония производит более половины всех промышленных роботов.",
  "Оригами — искусство складывания бумаги — родом из Японии.",
  "Указывать пальцем на людей в Японии считается невежливым.",
  "В Японии есть кафе с совами, ежами и другими животными.",
  "Для повседневного письма используется около 2 000 кандзи.",
  "Хикикомори — явление, когда человек полностью изолируется от общества.",
  "Японская кухня уделяет большое внимание сезону и внешнему виду блюд.",
  "Фестивали фейерверков (хана́би) — важная часть лета.",
  "Кото и сямисэн — традиционные японские музыкальные инструменты.",
  "Сэнто — общественные бани, актуальны и сегодня.",
  "Многие японские автомобили играют мелодию при движении задним ходом.",
  "В торговых автоматах можно купить горячую еду и напитки.",
  "В Японии есть специальные отели для влюблённых (love hotels).",
  "Общественные телефоны до сих пор распространены и работают.",
  "Есть правило: не есть на ходу — это считается некультурным.",
  "Существует сотни вкусов KitKat — васаби, матча и др.",
  "5 мая отмечается День детей (Ко́домо-но Хи).",
  "Татуировки часто ассоциируются с якудза и не приветствуются в онсэнах. Онсэны — это природные горячие источники, важная часть японской культуры отдыха.",
  "Во многих поездах есть вагоны только для женщин.",
  "Поклон — обязательный элемент вежливости.",
  "Тануки (енотовидная собака) — символ удачи и хитрости.",
  "В холодное время японцы используют котацу — стол с обогревом и одеялом.",
  "Японские макаки любят купаться в горячих источниках.",
  "Магазины-конбини предлагают огромное разнообразие блюд на ходу.",
  "Tokyo Skytree — самое высокое сооружение в Японии.",
  "Многие рестораны выставляют пластиковые макеты блюд.",
  "В формальных обедах принято есть молча — это уважение к еде.",
  "Есть музеи, посвящённые поездам, с симуляторами и экспозициями.",
  "В Осаке есть музей, посвящённый лапше быстрого приготовления.",
  "Национальный цветок Японии — хризантема.",
  "Новый год (сёгацу) — один из главных праздников в Японии.",
  "Летом японцы вешают ветреные колокольчики (фурин) для прохлады.",
  "Во многих местах есть специальные шкафчики для хранения зонтов.",
  "Эскалаторы могут останавливаться, если ими никто не пользуется — для экономии.",
  "Существуют кафе, где можно поспать днём.",
  "Маття — порошковый зелёный чай, используется в напитках и десертах.",
  "На праздниках часто подают уличную еду, проводят игры и представления.",
  "Культура «каваии» (милоты) — важная часть японской поп-культуры.",
  "В Японии есть музей лапши быстрого приготовления.",
  "Токийский Disneyland — первый парк Disney за пределами США.",
  "В Японии существуют поезда с панорамными окнами для туристических маршрутов.",
  "В японских школах часто отсутствует охрана — дисциплина держится на уважении.",
  "Некоторые японские автомойки полностью автоматизированы и обслуживают машины без выхода водителя.",
  "Существует традиция созерцания луны — цукимими.",
  "В японских супермаркетах часто звучит спокойная классическая музыка.",
  "Собаки и кошки в Японии могут посещать храмы и получать благословение.",
  "Существует японская традиция кукольного театра бунраку.",
  "Японский сад строится по принципу асимметрии и натуральности.",
  "В Японии принято дарить деньги в конвертах на свадьбы и праздники.",
  "Философия дзэн оказала влияние на архитектуру, боевые искусства и повседневную жизнь.",
  "На японских кухнях часто используется рисоварка — почти в каждом доме.",
  "Ханами — праздник цветения сакуры, отмечаемый пикниками под деревьями. Цветение сакуры символизирует краткость и красоту жизни, и японцы устраивают пикники под деревьями.",
  "В Японии существует закон о тишине после 22:00 в жилых домах.",
  "В японских офисах принято делать коллективную зарядку по утрам.",
  "Иероглифы кандзи могут иметь по нескольку чтений в зависимости от контекста.",
  "Традиционное японское жилище называется «васёцу» — с татами и раздвижными дверями. — это традиционные соломенные маты, которыми покрывают пол в японских комнатах.",
  "Гейши — профессиональные артистки, хранящие традиции музыки, танца и беседы.",
  "Некоторые японские банкоматы закрываются на ночь.",
  "В Японии часто кладут горячее полотенце (осибори) перед едой для рук.",
  "В японской культуре принято дарить подарки при визите, особенно в провинции.",
  "У японцев есть обычай посылать новогодние открытки друзьям и родственникам.",
  "Во многих домах до сих пор используют бумажные перегородки — сёдзи.",
  "Японская школьная форма практически не изменилась за десятилетия.",
  "Фестивали танцев бон-одори проходят в честь духов предков летом.",
  "Философия «икигай» — поиск своего смысла жизни — популярна в Японии.",
  "В Японии водители всегда останавливаются, если пешеход приблизился к переходу.",
  "Перед экзаменами японцы часто едят котлету тонкацу — «побеждать» (от слова «катсу»).",
  "В японской культуре важна концепция «гармонии» — «ва».",
  "Даже в больших городах можно найти синтоистские храмы среди небоскрёбов.",
  "На Хоккайдо устраиваются снежные фестивали с гигантскими скульптурами из снега.",
  "Японские дома редко имеют центральное отопление — используют обогреватели и котацу.",
  "Традиционные японские сладости называются «вагаси».",
  "У японцев есть традиция есть лапшу соба на Новый год — для долголетия.",
  "Деревня Сиракаваго — объект всемирного наследия с крышами в форме «рук, сложенных в молитве».",
  "Каждому году в Японии соответствует свой символ — животное по китайскому календарю.",
  "Летом популярны хлопковые кимоно — юката.",
  "В Японии есть острова с дикими кроликами — например, Окуносима.",
  "Фестивали танцев Ава-одори собирают тысячи участников.",
  "В японском языке нет будущего времени — используется настоящее с контекстом.",
  "Книга «Огэцу-химэ» — древний сборник о пищевых традициях Японии.",
  "Старинная столица Японии — Киото — сохранила архитектуру эпохи Эдо.",
  "Японские зонтики из бумаги — ва-гаса — до сих пор используются на фестивалях.",
  "Праздник девочек (Хинамацури) отмечается 3 марта.",
  "Для мальчиков существует праздник Танго-но сэкку 5 мая.",
  "Многие японцы верят в силу амулетов о-мамори, которые продаются в храмах.",
  "В школах Японии нет уборщиц — чистоту поддерживают сами ученики.",
  "Цветы в Японии имеют особое значение, особенно хризантема и сакура.",
  "Во многих японских ресторанах есть кнопка вызова официанта прямо на столе.",
  "В Японии популярны семейные ванны — «кадзокубуро».",
  "На станциях метро есть специальные указатели для слепых — ребристая плитка.",
  "На некоторых станциях звучат пение птиц для успокоения пассажиров.",
  "Японцы пьют суп прямо из миски, не используя ложку.",
  "Книги манги читаются справа налево, сверху вниз.",
  "Женская школьная форма вдохновлена морской формой XIX века.",
  "Зимой в Японии популярны блюда наваристого горячего супа — набэ.",
  "Древнейший роман в мире — «Гэндзи-моногатари», написан японкой Мурасаки Сикибу.",
  "В Японии есть музеи, посвящённые даже кактусам и соли.",
  "В традиционных японских комнатах пол покрыт циновками татами. — это традиционные соломенные маты, которыми покрывают пол в японских комнатах.",
  "Праздник середины осени — цукими — сопровождается рисовыми лепёшками.",
  "Японские школьники носят с собой особые ранцы — рандзэру.",
  "Японские фестивали часто сопровождаются игрой на тайко — больших барабанах.",
  "В Японии существует традиция любования красными листьями — момидзи.",
  "Перед новогодним ужином принято есть лапшу тосикоси-соба.",
  "В Японии существуют специальные магазины «100 йен» с фиксированной ценой.",
  "В японской кухне важен пятый вкус — умами.",
  "Японская каллиграфия — сёдо — считается формой искусства.",
  "Праздник Танабата вдохновлён древнекитайской легендой о звёздах.",
  "В Японии часто используют котов как талисманы удачи — манэки-нэко.",
  "Снежные обезьяны в Японии обитают ближе всего к северу среди приматов.",
  "Традиционная обувь гета — деревянные сандалии на высокой подошве.",
  "Популярная игрушка дарума — символ исполнения желания.",
  "В Японии практикуется совместное принятие ванн целыми семьями (офуро).",
  "Многие кафе в Японии оформлены в тематическом стиле: по играм, аниме и фильмам.",
  "На Новый год японцы пишут пожелания на дощечках эма и оставляют их в храме.",
  "Многие японцы отправляются на восхождение на Фудзи летом до рассвета.",
  "Цены в японских магазинах всегда указаны с налогами.",
  "На японских клавиатурах есть символы для кандзи, хираганы и катаканы.",
  "Поезда Shinkansen известны не только скоростью, но и комфортом.",
  "Многие японцы носят амулеты от удачи на телефонах и сумках.",
  "На осенних фестивалях подают жареные каштаны и сладкий картофель.",
  "Праздник Сэцубун сопровождается разбрасыванием сои — для изгнания злых духов.",
  "В Японии часто используются музыкальные сигналы при переходе дороги.",
  "Новый год в Японии отмечается визитом в храм и пожеланиями на дощечках.",
  "Форма одежды в японских школах отражает строгость и порядок.",
  "Утренние собрания на предприятиях Японии включают речёвки и гимны.",
  "В Японии популярны фотоавтоматы «пурикура» с возможностью ретуши.",
  "Многие магазины используют автоматические двери даже в глубинке.",
  "Японцы предпочитают душ с коротким горячим купанием в ванне.",
  "В Японии есть популярные телешоу о готовке и этикете.",
  "Традиционное блюдо одэн готовят зимой на уличных лотках.",
  "Перед сдачей экзаменов школьники часто молятся в храмах успеха.",
  "Некоторые японские школы расположены в горах и дети добираются пешком вверх.",
  "В Японии существуют фестивали, посвящённые керамике и посуде.",
  "Многие японцы делают уборку в доме перед Новым годом — осодзи.",
  "Форма японских монет позволяет легко отличить их на ощупь.",
  "Транспорт в Японии строго следует расписанию — опоздание вызывает извинения.",
  "В японских поездах редко разговаривают по телефону — это считается грубостью.",
  "Существуют специальные автоматы для продажи зонтов, галстуков и рубашек.",
  "На почте в Японии можно купить марки с изображением аниме и природы.",
  "Во многих японских домах есть «гэнкан» — зона для снятия обуви.",
  "Классы в японских школах украшают ученики своими рисунками и проектами.",
  "На дорогах есть специальные зеркала на перекрёстках для безопасности.",
  "В Японии почти нет мусорных баков на улицах — мусор уносят с собой.",
  "Пешеходы в Японии ждут зелёный свет даже при полном отсутствии машин."
]